{
    "about_comp": "Bizning kompaniyamiz haqida",
    "about_team": "Eco Power Motors jamoasi haqida",
    "about_txt": "“Ecopower” da biz nafaqat yetkazib berish xizmatini, balki siz tanlagan avtomobilingizdagi hamkorni ham ko'ramiz. 8 yildan ortiq tajribamiz bilan biz noyob ekotizim yaratdik, unda har bir mijoz bizning muvaffaqiyatli hikoyamizning bir qismiga aylanadi. 2014 yildan boshlab biz logistika va Xitoydan tovarlar importi sohasidagi tajribamizni oshirishni davom ettirdik. Bizning kompaniyamiz nafaqat biznesdagi yillar soni, balki ko'plab muvaffaqiyatli etkazib berishdir, ularning har biri bizning muvaffaqiyatlarimiz zanjirining bo'g'iniga aylandi. Bizning logistlarimiz o'z ishining haqiqiy ustalaridir. Ular yetkazib berishni nazorat qilibgina qolmay, avtomobilingiz o‘z vaqtida yetib boradi, tafsilotlarni yaxshi ko‘radi va ehtiyojlaringizga e’tibor qaratadi. Biz sizning yangi avtomobilingiz uchun imkoniyatlar dunyosini ochadigan shaffof shartlar bilan faxrlanamiz. Vositachilarsiz to'g'ridan-to'g'ri etkazib berish sizga eng yaxshi narxlarda turli xil avtomobillarni taqdim etadi. “Ecopower” - bu shunchaki kompaniya emas, bu sizning avtomobillar olamidagi yo'lboshchisidir. Biz avtomobil tanlash va yetkazib berishda sizning hamkoringiz bo'lishga tayyormiz, bu sayohatni qiziqarli va qulay sarguzashtga aylantiramiz. “Ecopower” ni tanlab, siz avtomobil foydasiga tanlov qilishdan ko'proq narsani qilasiz. Sizning tanlovingizni nafaqat xarid qilish, balki noyob tajriba qilish uchun siz bilan birga bu yo'lda yurishga tayyor bo'lgan sherikni tanlaysiz.",
    "about_us": "“Ecopower” da biz nafaqat yetkazib berish xizmatini, balki siz tanlagan avtomobilingizdagi hamkorni ham ko'ramiz. 8 yildan ortiq tajribamiz bilan biz noyob ekotizim yaratdik, unda har bir mijoz bizning muvaffaqiyatli hikoyamizning bir qismiga aylanadi. 2014 yildan boshlab biz logistika va Xitoydan tovarlar importi sohasidagi tajribamizni oshirishni davom ettirdik. Bizning kompaniyamiz nafaqat biznesdagi yillar soni, balki ko'plab muvaffaqiyatli etkazib berishdir, ularning har biri bizning muvaffaqiyatlarimiz zanjirining bo'g'iniga aylandi. Bizning logistlarimiz o'z ishining haqiqiy ustalaridir. Ular yetkazib berishni nazorat qilibgina qolmay, avtomobilingiz o‘z vaqtida yetib boradi, tafsilotlarni yaxshi ko‘radi va ehtiyojlaringizga e’tibor qaratadi. Biz sizning yangi avtomobilingiz uchun imkoniyatlar dunyosini ochadigan shaffof shartlar bilan faxrlanamiz. Vositachilarsiz to'g'ridan-to'g'ri etkazib berish sizga eng yaxshi narxlarda turli xil avtomobillarni taqdim etadi. “Ecopower” - bu shunchaki kompaniya emas, bu sizning avtomobillar olamidagi yo'lboshchisidir. Biz avtomobil tanlash va yetkazib berishda sizning hamkoringiz bo'lishga tayyormiz, bu sayohatni qiziqarli va qulay sarguzashtga aylantiramiz. “Ecopower” ni tanlab, siz avtomobil foydasiga tanlov qilishdan ko'proq narsani qilasiz. Sizning tanlovingizni nafaqat xarid qilish, balki noyob tajriba qilish uchun siz bilan birga bu yo'lda yurishga tayyor bo'lgan sherikni tanlaysiz.",
    "afzallik": "Nega elektromobillarni bizdan sotib olishingiz kerak?",
    "afzallik_desc1": "Biz sizning tanlovingizni nafaqat foydali, balki ekologik jihatdan ham qulay qilamiz. Ecopower elektr transport vositalaridan foydalanishni qo'llab-quvvatlaydi va atrof-muhit uchun mas'uliyatni haydash markaziga qo'yadi. Biz bilan har bir sayohat toza va yashil kelajak sari qadamdir.",
    "afzallik_desc2": "Ecopower’da biz shunchaki avtomobillar bilan ta’minlanmaymiz. Biz sizga kelajak energiyasini taklif qilamiz. Bizning elektr transport vositalarimiz nafaqat atrof-muhitga ta'siringizni kamaytiradigan, balki har bir sayohatda maksimal energiya va samaradorlikni ta'minlaydigan ilg'or texnologiyalarni taqdim etadi.",
    "afzallik_desc3": "Ecopower kompaniyasida biz sizning ishonchingizni qadrlaymiz va shuning uchun ishonchlilik kafolatini taqdim etamiz. Bizning har bir avtomobilimiz qattiq tekshiruvdan o'tadi, bu sizga eng yuqori sifatli avtomobilni olishingizni ta'minlaydi. Sizning ishonchingiz bizning kafolatimizdir.",
    "afzallik_desc4": "Biz bilan siz shunchaki mashina sotib olmaysiz, balki katta jamoaning bir qismiga aylanasiz. Va agar sizga ehtiyot qismlar kerak bo'lsa, ularni to'g'ridan-to'g'ri bizdan buyurtma qilishingiz mumkin. Ecopower sizni har doim yo'lda ushlab turish uchun original ehtiyot qismlarning mavjudligi va tez yetkazib berilishini ta'minlaydi.",
    "afzallik_name1": "Ekologik javobgarlik",
    "afzallik_name2": "Kelajak energiyasi",
    "afzallik_name3": "Ishonchlilik kafolati",
    "afzallik_name4": "Ehtiyot qismlar to'g'ridan-to'g'ri bizdan",
    "all_brands": "Barcha brendlar",
    "all_model": "Barcha modellar",
    "bar1": "ISHONCHLI",
    "bar2": "8 yillik tajriba",
    "bar3": "Logistika xizmatlari",
    "bar4": "Kuchli sifat",
    "bar5": "Rasmiyatchilik XIZMATI",
    "best": "Eng ko'p sotilgan",
    "brand": "Avtomobil brendlari",
    "buy": "Xarid qilish",
    "calc": "Taqqoslash",
    "call_center": "Bizning Call centre",
    "ceo1": "Abdulaziz",
    "ceo2": "Abdulaziz",
    "ceo_txt": "Abdulaziz Ecopower kompaniyasining tajribali menejeri bo'lib, transport vositalarini yetkazib berishning har bir bosqichida shaxsiy xizmat va ishonchli yordam ko'rsatadi. Logistika sohasida bir necha yillik tajribaga ega, u muvaffaqiyatli va qulay xalqaro yetkazib berishni kafolatlaydigan ishonchli hamkoringizdir.",
    "contact": "Yuborish",
    "contact1": "Biz bilan bog'lanish",
    "contact2": "Ism",
    "contact3": "Telefon raqam",
    "contact_txt": "Siz bu yerda o'z ma'lumotlaringizni qoldiring va biz tez kunlarda sizga aloqaga chiqamiz In SHaa Alloh.",
    "foot1": "Kompaniya",
    "foot10": "Video obzorlar",
    "foot11": "Toshkent shaxar Yunus Obod tumani 7 , 8a uy",
    "foot2": "Kompaniya haqida",
    "foot3": "Brendlar",
    "foot4": "Afzalliklarimiz",
    "foot5": "Biz bilan bog'lanish",
    "foot6": "Avtomobillar",
    "foot7": "Top avtomobillar",
    "foot8": "Foydalanilgan avtomobillar",
    "foot9": "Xarajatlarni hisoblash",
    "gallary": "Kompaniyamiz rasmlari",
    "haed2": "Batafsil",
    "haed3": "Naqdga xarid qilish",
    "head0": "O'zbekistonda elektr transportini tashish.\nBir joyda eng keng assortiment.",
    "head1": "Ko'p brendli elektr transport do'koni",
    "head4": "Band qilish",
    "instagram": "Instagram",
    "km": "km",
    "modal": "MUROJAATINGIZ UCHUN TASHAKKUR",
    "more": "Ko'proq bilish",
    "nav1": "Top modellar",
    "nav2": "Biz haqimizda",
    "nav3": "Toifalar",
    "nav4": "Obzor",
    "nav5": "FAQ",
    "nav6": "Saqlanganlar",
    "obzor": "Video obzorlar",
    "price": "Narxi",
    "rasxod": "Xarajati",
    "search": "Avtomobillarni izlash",
    "sum": "so'm",
    "team": "Bizning jamoa",
    "team_txt": "Ecopower jamoasida har bir xodim avtomobillarni muvaffaqiyatli yetkazib berishda asosiy element hisoblanadi. Biz sizga samarali va muammosiz etkazib berishni ta'minlash uchun umumiy maqsadimizda birlashamiz. Bizning logistlarimizdan tortib menejerlarimizgacha, jamoamizning har bir a'zosi noyob tajriba yaratish uchun o'z professionalligi va g'amxo'rligini keltiradi. Ecopower bilan siz nafaqat mashinaga, balki tanlovingizni maxsus qilishga tayyor jamoaga ega bo'lasiz.",
    "telegram": "Telegram",
    "top_prod": "Top mahsulotlar",
    "used_car": "Ishlatilgan mashinalar",
    "want_job": "Eco Power kompaniyasida ishlashni xoxlaysizmi?",
    "why_us": "Nega bizni tanlaysiz?",
    "why_us_desc1": "“Ecopower” da bizda nafaqat elektr transport vositalari, balki oddiy avtomobillar ham mavjud. Sizning xohishingizdan qat'i nazar, bizda hamma uchun mashina bor.",
    "why_us_desc2": "Xalqaro logistika bo'yicha tajribamiz elektr transport vositalarini ham, oddiy transport vositalarini ham samarali yetkazib berishni ta'minlaydi. Biz yetkazib berish jarayonini sodda va ishonchli qilamiz.",
    "why_us_desc3": "“Ecopower” nafaqat yuqori sifatli avtomobillarni taqdim etadi, balki qulay shart-sharoitlarni ham ta'minlaydi. Tanlovda qulaylik va ishonchni yo'qotmasdan biz bilan tejang.",
    "why_us_name1": "Assortimentning xilma-xilligi",
    "why_us_name2": "Samarali logistika",
    "why_us_name3": "Tejamkorlik va qulaylik",
    "hamkorlar": "Hamkorlar nima olishadi?",
    "card_1": "Ideal avtomobilingizni tanlang. Biz uning Xitoydagi omborimizda mavjudligini tasdiqlaymiz.",
    "card_2": "Avtomobilni bron qiling va hujjatlarni to'ldiring. Biz jarayonning shaffofligini ta'minlaymiz.",
    "card_3": "To'lang, mashinangizni O'zbekistonga yetkazib beramiz.",
    "card_4": "Biz bojxona tartib-qoidalarini o'tkazamiz va ro'yxatdan o'tishda yordam beramiz.",
    "card_5": "Avtomobilingizni oling va zavqlaning. Biz har qanday bosqichda yordam beramiz."
}