{
    "about_comp": "О нашей компании",
    "about_team": "О команде Eco Power Motors",
    "about_txt": "В “Ecopower” мы видим не просто сервис доставки, а партнера в вашем выборе автомобиля. С более чем 8-летним опытом, мы создали уникальную экосистему, где каждый клиент становится частью нашей успешной истории. С 2014 года мы продолжаем наращивать свой опыт в области логистики и привоза товаров из Китая. Наша компания – это не просто число лет в бизнесе, это множество успешных доставок, каждая из которых стала звеном в цепи нашего успеха. Наши логисты – это настоящие мастера своего дела. Они не просто следят за доставкой, они создают удивительный опыт, где ваш автомобиль приходит точно в срок, с любовью к деталям и вниманием к вашим потребностям. Мы гордимся прозрачными условиями, которые открывают перед вами мир возможностей для вашего нового автомобиля. Прямые поставки без посредников обеспечивают вам разнообразие автомобилей по оптимальным ценам. “Ecopower” – это не просто компания, это ваш гид в мире автомобилей. Мы готовы быть вашими партнерами в выборе и привозе автомобиля, делая этот путь захватывающим и непринужденным приключением. Выбрав “Ecopower”, вы делаете не просто выбор в пользу автомобиля. Вы выбираете партнера, готового пройти этот путь вместе с вами, чтобы сделать ваш выбор не просто покупкой, а уникальным опытом.",
    "about_us": "В “Ecopower” мы видим не просто сервис доставки, а партнера в вашем выборе автомобиля. С более чем 8-летним опытом, мы создали уникальную экосистему, где каждый клиент становится частью нашей успешной истории. С 2014 года мы продолжаем наращивать свой опыт в области логистики и привоза товаров из Китая. Наша компания – это не просто число лет в бизнесе, это множество успешных доставок, каждая из которых стала звеном в цепи нашего успеха. Наши логисты – это настоящие мастера своего дела. Они не просто следят за доставкой, они создают удивительный опыт, где ваш автомобиль приходит точно в срок, с любовью к деталям и вниманием к вашим потребностям. Мы гордимся прозрачными условиями, которые открывают перед вами мир возможностей для вашего нового автомобиля. Прямые поставки без посредников обеспечивают вам разнообразие автомобилей по оптимальным ценам. “Ecopower” – это не просто компания, это ваш гид в мире автомобилей. Мы готовы быть вашими партнерами в выборе и привозе автомобиля, делая этот путь захватывающим и непринужденным приключением. Выбрав “Ecopower”, вы делаете не просто выбор в пользу автомобиля. Вы выбираете партнера, готового пройти этот путь вместе с вами, чтобы сделать ваш выбор не просто покупкой, а уникальным опытом.",
    "afzallik": "Почему вам стоит купить электромобили у нас?",
    "afzallik_desc1": "Мы делаем ваш выбор не только выгодным, но и экологичным. “Ecopower” поддерживает использование электромобилей, ставящих экологическую ответственность в центр вашего вождения. С нами, каждая поездка – это шаг к чище и зеленее будущее.",
    "afzallik_desc2": "В “Ecopower” мы не просто предоставляем автомобили. Мы предлагаем вам энергию будущего. Наши электромобили обеспечивают передовые технологии, которые не только уменьшают воздействие на окружающую среду, но и предоставляют вам максимальную энергию и эффективность в каждой поездке.",
    "afzallik_desc3": "В “Ecopower” мы ценим ваше доверие, и поэтому предоставляем гарантию надежности. Каждый наш автомобиль проходит строгий процесс проверки, обеспечивая, что вы получаете транспорт высочайшего качества. Ваша уверенность – наша гарантия.",
    "afzallik_desc4": "У нас вы не просто покупаете автомобиль, вы становитесь частью большого сообщества. И, если когда-либо вам понадобятся запчасти, вы можете заказать их прямо у нас. “Ecopower” обеспечивает доступность и быструю доставку оригинальных запчастей, чтобы поддерживать вас на дороге в любое время.",
    "afzallik_name1": "Экологическая Ответственность",
    "afzallik_name2": "Энергия Будущего",
    "afzallik_name3": "Гарантия Надежности",
    "afzallik_name4": "Запчасти Прямо у Нас",
    "all_brands": "Все бренды",
    "all_model": "Все модели",
    "bar1": "НАДЕЖНЫЙ",
    "bar2": "8 лет опыта",
    "bar3": "Логистические услуги",
    "bar4": "Сильное качество",
    "bar5": "Официальный СЕРВИС",
    "best": "Самые продаваемые",
    "brand": "Марки автомобилей",
    "buy": "Покупка",
    "calc": "Сравнение",
    "call_center": "Наш колл-центр",
    "ceo1": "Абдулазиз",
    "ceo2": "Абдулазиз",
    "ceo_txt": "Абдулазиз – опытный менеджер в “Ecopower”, предоставляющий персональное обслуживание и надежную поддержку на каждом этапе привоза автомобиля. С несколько летним опытом в логистике, он ваш надежный партнер, гарантируя успешные и комфортные международные доставки.",
    "contact": "Отправка",
    "contact1": "Связаться с нами",
    "contact2": "Имя",
    "contact3": "Номер телефона",
    "contact_txt": "Вы оставьте свою информацию здесь и мы свяжемся с вами в ближайшее время ин шаа Аллах.",
    "foot1": "Компания",
    "foot10": "Видео обзоры",
    "foot11": "г.Ташкент, Юнусободский район, дом 7, дом 8а",
    "foot2": "О компании",
    "foot3": "Бренды",
    "foot4": "Наши преимущества",
    "foot5": "Связаться с нами",
    "foot6": "Легковые автомобили",
    "foot7": "Лучшие автомобили",
    "foot8": "Подержанные автомобили",
    "foot9": "Расчет затрат",
    "gallary": "Фотографии нашей компании",
    "haed2": "Подробнее",
    "haed3": "Покупки за наличные",
    "head0": "Перевозка электромобилей по Узбекистану. Самый широкий ассортимент в одном месте.",
    "head1": "Мультибрендовый магазин электромобилей",
    "head4": "Бронирование",
    "instagram": "Инстаграм",
    "km": "км",
    "modal": "БЛАГОДАРИМ ВАС ЗА КОНТАКТ",
    "more": "Узнать больше",
    "nav1": "Топовые машины",
    "nav2": "О нас",
    "nav3": "Категории",
    "nav4": "Обзор",
    "nav5": "FAQ",
    "nav6": "Сохранено",
    "obzor": "Видео обзоры",
    "price": "Цена",
    "rasxod": "Расходы",
    "search": "Поиск автомобилей",
    "sum": "сум",
    "team": "Наша команда",
    "team_txt": "В команде “Ecopower” каждый сотрудник – ключевой элемент успешного привоза автомобилей. Мы объединены общей целью обеспечить вам эффективные и беззаботные доставки. От наших логистов до менеджеров, каждый член нашей команды вкладывает свой профессионализм и заботу в создание уникального опыта. С “Ecopower” вы получаете не просто автомобиль, а команду, готовую сделать ваш выбор особенным.",
    "telegram": "Телеграмма",
    "top_prod": "Топ продукты",
    "used_car": "Подержанные автомобили",
    "want_job": "Хотели бы вы работать в “Ecopower”?",
    "why_us": "Почему выбрали нас?",
    "why_us_desc1": "В “Ecopower” у нас разнообразие не только электромобилей, но и обычных автомобилей. Независимо от ваших предпочтений, у нас есть авто для каждого.",
    "why_us_desc2": "Наш опыт в области международной логистики обеспечивает эффективную доставку как электромобилей, так и обычных автомобилей. Мы делаем процесс привоза простым и надежным.",
    "why_us_desc3": "“Ecopower” не только предоставляет качественные автомобили, но и обеспечивает выгодные условия. Экономьте с нами, не уступая в комфорте и уверенности в выборе.",
    "why_us_name1": "Разнообразие Ассортимента",
    "why_us_name2": "Эффективная Логистика",
    "why_us_name3": "Экономия и Комфорт",
    "hamkorlar": "Что получают партнеры?",
    "card_1": "Выберите свой идеальный автомобиль. Мы подтвердим его наличие на нашем китайском складе.",
    "card_2": "Зарезервируйте авто и заполните документы. Мы обеспечим прозрачный процесс.",
    "card_3": "Оплатите и мы доставим ваш автомобиль в Узбекистан.",
    "card_4": "Мы проведем таможенные процедуры и поможем с регистрацией.",
    "card_5": "Получите свой автомобиль и наслаждайтесь. Мы обеспечим поддержку на любом этапе."
}