{
    "about_comp": "About our company",
    "about_team": "About the Eco Power Motors team",
    "about_txt": "At Ecopower we see not just a delivery service, but a partner in your choice of car. With more than 8 years of experience, we have created a unique ecosystem where every client becomes part of our successful story. Since 2014, we have continued to increase our experience in the field of logistics and the import of goods from China. Our company is not just the number of years in business, it is many successful deliveries, each of which has become a link in the chain of our success. Our logisticians are true masters of their craft. They don't just oversee delivery, they create an amazing experience where your car arrives right on time, with love for detail and attention to your needs. We pride ourselves on transparent terms that open up a world of possibilities for your new car. Direct deliveries without intermediaries provide you with a variety of cars at the best prices. “Ecopower” is not just a company, it is your guide in the world of cars. We are ready to be your partners in choosing and delivering a car, making this journey an exciting and relaxed adventure. By choosing “Ecopower”, you are making more than just a choice in favor of a car. You choose a partner who is ready to walk this path with you to make your choice not just a purchase, but a unique experience.",
    "about_us": "At Ecopower we see not just a delivery service, but a partner in your choice of car. With more than 8 years of experience, we have created a unique ecosystem where every client becomes part of our successful story. Since 2014, we have continued to increase our experience in the field of logistics and the import of goods from China. Our company is not just the number of years in business, it is many successful deliveries, each of which has become a link in the chain of our success. Our logisticians are true masters of their craft. They don't just oversee delivery, they create an amazing experience where your car arrives right on time, with love for detail and attention to your needs. We pride ourselves on transparent terms that open up a world of possibilities for your new car. Direct deliveries without intermediaries provide you with a variety of cars at the best prices. “Ecopower” is not just a company, it is your guide in the world of cars. We are ready to be your partners in choosing and delivering a car, making this journey an exciting and relaxed adventure. By choosing “Ecopower”, you are making more than just a choice in favor of a car. You choose a partner who is ready to walk this path with you to make your choice not just a purchase, but a unique experience.",
    "afzallik": "Why should you buy electric cars from us?",
    "afzallik_desc1": "We make your choice not only profitable, but also environmentally friendly. Ecopower supports the use of electric vehicles, putting environmental responsibility at the center of your driving. With us, every trip is a step towards a cleaner and greener future.",
    "afzallik_desc2": "At Ecopower we don't just provide cars. We offer you the energy of the future. Our electric vehicles provide cutting-edge technology that not only reduces your environmental impact, but also gives you maximum energy and efficiency on every trip.",
    "afzallik_desc3": "At Ecopower we value your trust and therefore provide a guarantee of reliability. Each of our vehicles goes through a rigorous inspection process, ensuring you receive the highest quality vehicle. Your confidence is our guarantee.",
    "afzallik_desc4": "With us you don't just buy a car, you become part of a large community. And, if you ever need spare parts, you can order them directly from us. Ecopower ensures the availability and fast delivery of original spare parts to keep you on the road at all times.",
    "afzallik_name1": "Environmental Responsibility",
    "afzallik_name2": "Future Energy",
    "afzallik_name3": "Reliability Guarantee",
    "afzallik_name4": "Spare parts Direct from us",
    "all_brands": "All brands",
    "all_model": "All models",
    "bar1": "RELIABLE",
    "bar2": "8 years experience",
    "bar3": "Logistics services",
    "bar4": "Strong quality",
    "bar5": "Official SERVICE",
    "best": "Most sold",
    "brand": "Car brands",
    "buy": "Shopping",
    "calc": "Comparison",
    "call_center": "Our Call Center",
    "ceo1": "Abdulaziz",
    "ceo2": "Abdulaziz",
    "ceo_txt": "Abdulaziz is an experienced manager at Ecopower, providing personalized service and reliable support at every stage of vehicle delivery. With several years of experience in logistics, he is your reliable partner, guaranteeing successful and comfortable international deliveries.",
    "contact": "Sending",
    "contact1": "Contact us",
    "contact2": "Name",
    "contact3": "Phone number",
    "contact_txt": "You leave your information here and we will contact you soon In Shaa Allah.",
    "foot1": "Company",
    "foot10": "Video reviews",
    "foot11": "7, 8a house, Yunus Obod district, Tashkent city",
    "foot2": "About the company",
    "foot3": "Brands",
    "foot4": "Our advantages",
    "foot5": "Contact us",
    "foot6": "Cars",
    "foot7": "Top cars",
    "foot8": "Used cars",
    "foot9": "Calculation of costs",
    "gallary": "Pictures of our company",
    "haed2": "More",
    "haed3": "Shopping for cash",
    "head0": "Transportation of electric vehicles in Uzbekistan. The widest range in one place.",
    "head1": "A multi-brand electric vehicle store",
    "head4": "Booking",
    "instagram": "Instagram",
    "km": "km",
    "modal": "THANK YOU FOR YOUR CONTACT",
    "more": "Know more",
    "nav1": "Top models",
    "nav2": "About Us",
    "nav3": "Categories",
    "nav4": "Overview",
    "nav5": "FAQ",
    "nav6": "Saved",
    "obzor": "Video views",
    "price": "Price",
    "rasxod": "Expense",
    "search": "Search for cars",
    "sum": "soum",
    "team": "Our team",
    "team_txt": "In the Ecopower team, each employee is a key element in the successful delivery of cars. We are united in our common goal to provide you with efficient and hassle-free deliveries. From our logisticians to our managers, every member of our team brings their professionalism and care to create a unique experience. With Ecopower you get not just a car, but a team ready to make your choice special.",
    "telegram": "Telegram",
    "top_prod": "Top products",
    "used_car": "Used cars",
    "want_job": "Would you like to work for Eco Power?",
    "why_us": "Why choose us?",
    "why_us_desc1": "At “Ecopower” we have a variety of not only electric vehicles, but also conventional cars. Regardless of your preferences, we have a car for everyone.",
    "why_us_desc2": "Our experience in international logistics ensures efficient delivery of both electric vehicles and conventional vehicles. We make the delivery process simple and reliable.",
    "why_us_desc3": "“Ecopower” not only provides high-quality cars, but also provides favorable conditions. Save with us without compromising on comfort and confidence in choice.",
    "why_us_name1": "Variety of Assortment",
    "why_us_name2": "Efficient Logistics",
    "why_us_name3": "Savings and Comfort",
    "hamkorlar": "What do partners get?",
    "card_1": "Choose your ideal car. We will confirm its availability in our Chinese warehouse.",
    "card_2": "Reserve a car and fill out the documents. We will ensure a transparent process.",
    "card_3": "Pay and we will deliver your car to Uzbekistan.",
    "card_4": "We will carry out customs procedures and help with registration.",
    "card_5": "Get your car and enjoy. We will provide support at any stage."
}